export default {
    "menu": {
        "home": "Главная",
        "how-it-works": "Как это работает",
        "features": "Функции",
        "wallet": "Кошелек",
        "download": "Загрузить",
        "exchanges": "Обменники",
        "articles": "Статьи",
        "partners": "Партнеры",
        "dapps": "Децентрализованные приложения",
    },
    "home": {
        "hero": {
            "title": "Приватные деньги - это просто",
            "tagline": "Простые, взаимозаменяемые и конфиденциальные электронные деньги. Это то, чего хотел бы Сатоши. Отправляйте и получайте деньги конфиденциально без посредников.",
            "button-webwallet": "Веб кошелек",
            "button-download": "Заргузить кошелек",
            "check1": "Несвязываемые транзакции",
            "check2": "Конфиденциальные суммы",
            "check3": "Мультиактивы",
        },
        "stats": {
            "blocks": "Блоки",
            "transfers": "Транзакции",
            "accounts": "Адреса",
            "market-cap": "Рыночная капитализация",
        },
        "exchanges": {
            "tagline": "Торгуйте Pandora Cash на Крипто Биржах"
        },
        "dapps": {
            "tagline": "Buy and Sell goods anonymously for Pandora Cash"
        },
        "how-it-works": {
            "feature1": {
                "title": "Несвязываемые и конфиденциальные транзакции",
                "content": "Все, что вы делаете в блокчейне, является конфиденциальным. Все транзакции являются несвязываемыми и конфиденциальными. Конфиденциальность включена по умолчанию. Все возможно благодаря Zether."
            },
            "feature2": {
                "title": "Кошелек с несколькими активами",
                "content": "Используйте веб-кошелек для приватного перевода и получения активов за считанные секунды! Начните прямо сейчас",
            },
            "feature3": {
                "title": "Мгновенная синхронизация",
                "content": "Вы можете мгновенно расшифровать свои несвязываемые транзакции и конфиденциальный баланс.",
            },
        },
        "other-features": {
            "title": "Функции, благодаря которым вы больше не захотите возвращаться к биткойнам",
            "tagline": "Самая простая в использовании, быстрая, приватная экосистема",
            "feature1": {
                "title": "В 16 раз более приватная, чем Monero",
                "content": "Она использует кольцевые подписи до 256 кольцевых участников, когда у monero только 16 кольцевых участников",
            },
            "feature2": {
                "title": "Синхронизация за секунды",
                "content": "Вы можете использовать свой личный кошелек на смартфонах, персональных компьютерах и ноутбуках. Благодаря технологии Pandora Pay кошелек синхронизируется за считанные секунды, и вы сохраняете всю свою анонимность. Это первый сжмаемый блокчейн с приватными транзакциями. Чем больше транзакций в сети, тем больше места мы можем освободить.",
            },
            "feature3": {
                "title": "Приватные мультиактивы",
                "content": "Он позволяет использовать приватные мультиактивы. Со временем вокруг Pandora Cash будет построена целая экосистема, ориентированная на конфиденциальность.",
            },
        },
        "join": {
            "title": "Получить немного Pandora Cash",
            "tagline": "Присоединяйтесь к самой простой, быстрой и самой приватной экосистеме.",
            "button-webwallet": "Веб кошелек",
        },
        "footer": {
            "left": {
                "title": "Стань приватным прямо сейчас!",
                "content": "Приобретите Pandora Cash, чтобы восстановить свою финансовую конфиденциальность! Возьмите свою жизнь под контроль, присоединившись к единственной в мире настоящей рыночной экономике прямо сейчас! Вас ждет мир возможностей."
            },
            "right": {
                "title": "Как интегрировать?",
                "content": "Ознакомьтесь с документацией на Github, чтобы узнать, как интегрировать Pandora Cash в вашу собственную платформу. Теперь ваше приложение может отправлять и получать приватные активы.",
                "link": "Github документация"
            },
        },
    },
    "footer": {
        "resources": "Ресурсы",
        "communities": "Сообщество",
        "faq": "FAQ",
        "other": "Сообщество",
        "contact": "Контакты",
    },
}